Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Stipeandaortnet ásahuvvo sámi nuoraid várás vai oažžut daid váldit doavtteroahpu .
nob: det opprettes en stipendordning til samisk ungdom for å rekruttere til legestudie .

source: Stipeandaortnega oktavuođas geatnegahttojuvvo maiddái bargat 1-2 jagi dakkár gielddas gos ásset sápmelaččat .
nob: I tilknytning til stipendordningen knyttes det også vilkår om plikttjeneste over 1-2års periode i en kommune med samisk bosetning .

source: Joatkkaoahppu ásahuvvo sámegielas ja sámi kulturáddejumis daid doaktáriid várás , geat barget sámi guovlluin .
nob: Det opprettes videreutdanningstilbud i samisk språk og kulturkunnskap til leger som jobber i samiske områder

source: Fierpmádatjoavkkut ásahuvvojit vai doaktárat geat barget sámi guovlluin , besset deaivvadit jeavddalaččat ja lonohallat vásáhusaid ja hástalusaid .
nob: Det dannes nettverksgrupper der leger som jobber i samiske områder får anledning til å møtes med jevne mellomrom for å utveksle erfaringer og utfordringer

source: Ferte sihkkarastit dan ahte turnuskandidáhtat eai boađe dakkár dillái ahte okto ožžot ovddasvástádusa olles gielddas ja stuorra turnusnoađi .
nob: Det må sikres at turnuskandidater ikke kommer i en situasjon der de får ansvaret for en kommune alene og med stor turnusbelasting .

source: Ministtar lea dovddahan ahte lea mealgadii gielddaid ja bargoaddiid ovddasvástádus láhčit vejolašvuođaid dasa ahte geasuhišgohtet doaktáriid .
nob: Ministeren har uttrykt at det i stor grad er kommunenes og arbeidsgivernes ansvar å legge forholdene til rette slik at kommunene blir attraktive nok for legene .

source: Son lea maid bivdán Sosiála- ja dearvvašvuođadirektoráhta ovttas Finnmárkku fylkkadoaktáriin ja guoskevaš gielddaiguin ráhkadit dakkár plána , man ulbmil sihke oanehis ja guhkes áiggi vuollái lea buoridit doavtterdili ja oažžut olbmuid váldit doavtteroahpu .
nob: Han har også bedt Sosial og helsedirektoratet i samarbeid med fylkeslegen i Finnmark og berørte kommuner å legge en plan som på både kort og lang sikt har som formål å bedre legedekningen / rekrutteringen .

source: Sámediggi bargá ovttas Sosiála- ja dearvvašvuođadirektoráhtain ja Finnmárkku fylkkamánniin gávdnat huksejeaddji čovdosiid mat buoridit dili .
nob: Sametinget samarbeider med Sosial- og helsedirektoratet og Fylkeslegen i Finnmark for å finne konstruktive løsninger for å bedre situasjonen .

source: Finnmárkku fylkkamánni ja Finnmárkku doavttersearvi áigot ovttas Sámedikkiin lágidit seminára 2005 čavčča , mas doavttirin besten ja dássitvuohta Finnmárkku doavtterdilis leat fáddán .
nob: Fylkesmannen i Finnmark og Finnmark legeforening vil i samarbeid med Sametinget gjennomføre et seminar høsten 2005 , hvor rekruttering og stabilisering av legedekning i Finnmark vil være tema .

source: Sámedikki bealis rávvet seminára lágiduvvot bargosemináran mas konkrehta doaibmabidjoevttohusat bohtet ovdan .
nob: Fra Sametingets side er det anbefalt at dette arrangeres som et arbeidsseminar hvor konkrete forslag til tiltak fremkommer .

source: Evttohus 3 : Oahpahusvirgi Várdobáikái
nob: Forslag 3 : Opplæringsstilling til Várdobáiki

source: Sámediggeráđđi bargá oktilaččat váikkuhit dan ahte sámegiella ja sámi kultuvra ovttaiduhttojuvvo sámi servodaga skuvllaide ja servodateallimii ja bargá dan ala ahte buot sápmelaččat miehtá Norgga besset oažžut oahpu sámegielas ja sámi kultuvrras .
nob: Sametingsrådet arbeider kontinuerlig med å bidra til at samisk språk og kultur integreres i skole og samfunnsliv i samiske områder og tilstreber at samer i hele Norge får muligheter til opplæring i samisk språk og kultur .

source: Sámediggi lea čielggadan sámegiel oahpahusa olggobealde sámegiela hálddašanguovllu jagis 2001 .
nob: Sametinget foretok en utredning om samisk opplæring utenfor forvaltningsområdet for samisk språk i 2001 .

source: Dat dárbbut mat bohte ovdan dán čielggadusas , leat váikkuhan ahte Sámediggeráđđi lea álggahan iešguđetlágan doaibmabijuid nannet sámegiel oahpahusa olggobealde hálddašanguovllu .
nob: Behovene som kom fram i denne utredningen har medvirket til at sametingsrådet har satt i gang ulike tiltak for å styrke samisk opplæring utenfor forvaltningsområdet .

source: Sámedikki ja Romssa fylkkasuohkana gaskasaš ovttasbargošiehtadusa ulbmil lea ahte ii oktage galgga čađahit joatkkaoahpahusa Romssa fylkkas almmá vuođđomáhtu haga sápmelašvuođa birra .
nob: Samarbeidsavtalen mellom Sametinget og Troms fylkeskommune har som mål at ” ingen elever skal gå ut av videregående skole i Troms uten grunnleggende kunnskaper om samiske forhold ” .

source: Sámediggeráđđi vuordá ahte dát ulbmil guhkit áiggi vuollái dagaha ahte sámegiella ja sámi kultuvra fuolahuvvo buorebut skuvllas ja servodateallimis .
nob: Sametingsrådet forventer at denne målsettingen på sikt fører til at samisk språk og kultur blir bedre ivaretatt i skole og samfunnsliv .

source: Daid vuođđoskuvlla ja joatkkaoahpahusa ođđa oahppaplánaid oktavuođas , mat dál fargga galget čađahuvvot , leat guovddáš eiseválddit mearridan ahte skuvlajođiheaddjiid ja eará pedagogalaš bargiid gelbbolašvuohta galgá loktejuvvot mealgadit .
nob: I forbindelse med den forestående innføringen av nye læreplaner for grunnskole og videregående opplæring , er det fra sentralt hold bestemt at skoleledere og øvrig pedagogisk personale får et stort kompetanseløft .

source: Sámediggeráđđi lea Oahpahus- ja dutkandepartementii evttohan čuovvovaš lasáhusa oahpahusplakáhtii : Den samiske skolen og lærebedriften skal fremme positive holdninger til urfolk og flerkulturelle samfunn og sørge for ahte den enkelte lærer / instruktør har slik kompetanse ahte elevene / lærlingene får en kvalitetsmessig god opplæring med basis i samisk språk , kultur- og samfunnsliv .
nob: Sametingsrådet har ovenfor Utdannings- og forskningsdepartementet foreslått følgende tillegg til læringsplakaten : Den samiske skolen og lærebedriften skal fremme positive holdninger til urfolk og flerkulturelle samfunn og sørge for at den enkelte lærer / instruktør har slik kompetanse at elevene / lærlingene får en kvalitetsmessig god opplæring med basis i samisk språk , kultur og samfunnsliv .

source: Sámediggeráđđi oaidná ahte kántorbáikkiid lávdadeapmi sáhttá loktet báikegottiid álbmoga dihtomielalašvuođa sápmelašvuođa birra .
nob: Sametingsrådet ser at kontorstedslokalisering kan øke bevisstheten omkring det samiske hos befolkningen i lokalmiljøet .

source: Dán jagi eai leat bušehterejuvvon eanet hálddahusvirggit Sámedikkis , ja ekonomalaš dilli dagaha váttisin ásahit ođđa virggiid .
nob: Det er i år ikke budsjettert med flere administrative stillinger i Sametinget , og den økonomiske situasjonen gjør det vanskelig å opprette nye stillinger .

source: Sámedikkis lea jo giellavirgi Várdobáikki sámi guovddážis .
nob: Sametinget har allerede en språkstilling lagt til Várdobáiki samisk senter .

source: Sámedikki hálddahuslaš organiseren dagaha ahte giella ja oahpahus lea seamma ossodagas , ja danne lea vejolaš ovttastahttit áššesurggiid .
nob: Sametingets administrative organisering innebærer at språk og opplæring er i samme avdeling , og det vil derfor være mulig å kombinere saksområder .

source: Evttohus 4 : Resursaskuvllat / gelbbolašvuođaguovddážat julevsámis Norgga bealde
nob: Forslag 4 : Ressursskoler / kompetansesentra i lulesamisk område på norsk side

source: Sámedikki mearrádusas ášši 45/03 Joatkkaskuvlaoahpahusa prinsihpat ja njuolggadusat sámi álbmoga váste , čuoggás 2.4.2 , lea evttohuvvon ásahit nationála ja regionála resursa- ja gelbbolašvuođáguovddáža vai nannesii joatkkaoahpahusa ja rávesolbmuidoahpahusa sámi álbmoga várás .
nob: I Sametingets vedtak , sak 45/03 Prinsipper og retningslinjer for videregående opplæring for den samiske befolkningen , pkt 2.4.2 er det foreslått etablert nasjonale og regionale ressurs- og kompetansesentre for styrking av videregående opplæring og voksenopplæring til den samiske befolkningen .

source: Stuorradiggedieđáhus nr. 30 ( 2003-2004 ) Kultuvra oahppamii deattuha ollislaš 13-jagi vuođđooahpahusa mávssolašvuođa , mas vuođđooahpahus ja joatkkaoahpahus gehččojuvvojit buorebut ovtta olis .
nob: I stortingsmelding nr. 30 ( 2003-2004 ) Kultur for læring fremheves betydningen av en helhetlig 13-årig grunnopplæring der grunnskoleopplæring og videregående opplæring i større grad skal sees under ett .

source: Sámediggeráđđi čujuha dasa ahte vuođđooahpahus dál lea organiserejuvvon máŋgga hálddašandási gaskkas .
nob: Sametingsrådet viser til at grunnopplæringen i dag er organisert mellom flere forvaltningsnivå .

source: Skuvllaeaiggádiin nugo gielddain ja fylkkagielddain lea čielga ovddasvástádus oahpahuslága vuođul fállat sámi ohppiide buori ja dievaslaš oahpu sámegiela , sámi kultuvrra ja sámi servodateallima vuođul seammás go dat fuolaha sámegiela , sámi kultuvrra ja sámi servodateallima .
nob: Skoleeiere som kommuner og fylkeskommuner har et klart ansvar hjemlet i opplæringsloven for å tilby samiske elever en god og helhetlig opplæring som bygger på og ivaretar samisk språk , kultur og samfunnsliv .

source: Sámediggeráđđi oaivvilda ahte resursaguovddážiid / gelbbolašvuođaguovddážiid ásaheapmi iešguđet sámi guovlluide sáhttá leat buorre váikkuhangaskaoapmi buoridit sámegiel oahpahusa kvalitehta .
nob: Sametingsrådet mener at etablering av ressurssentre / kompetansesentre i ulike samiske områder kan være et godt virkemiddel for å få forbedre kvalitet i samiskopplæringen .

source: Dan lassin berret sámi giella- ja oahpahuspolitihka oktiiordnet .
nob: Dessuten bør samisk språk- og opplæringspolitikk samordnes .

source: Doarjagat sámi oahpponeavvoovdideapmái lea Sámedikki vuoruhuvvon suorgi .
nob: Tilskudd til utvikling av samiske læremidler er et prioritert område for Sametinget .

source: Sámediggi lea Áigodaga 2001-2005 sámi oahpponeavvoráhkadeami strategalaš plánas evttohan áŋgiruššama profiilla , vuoruheami ja viidodaga .
nob: Sametinget har i Strategisk plan for samisk læremiddelutvikling for perioden 2001-2005 skissert profil , prioritering og omfang for satsing .

source: Doarjja juhkkojuvvo ohcamiid vuođul lágádusaide ja eará oahpponeavvobuvttadeaddjiide main lea ovddasvástádus buvttadusa ovddideamis ja čađaheamis .
nob: Tilskudd tildeles etter søknad til forlag og andre læremiddelprodusenter som har ansvar for fremdrift og gjennomføring .

source: Julevsámi oahpponeavvohivvodat ii leat doarvái dárbbuid ektui .
nob: Omfanget av lulesamiske læremidler er ikke tilstrekkelig sett i forhold til behovet .

source: Go sámi oahpponeavvuid ja sámi girjjálašvuođa dárbu lea ollu stuorát go dan masa Sámediggi lea nagodan juolludit ruđaid , de dát lea dagahan ahte prošeavttat leat ferten vuordit ruhtadeami ovdalgo daid sáhttá čađahit .
nob: Når behovet for samiske læremidler og samisk litteratur er langt høyere enn Sametinget har maktet å avsette midler til , har dette medført at prosjekter må vente på finansiering før de kan realiseres .

source: Seammás njoazida maid dat sávahahtti ovdáneami go váilot olmmošlaš ressursat ráhkadit oahpponeavvuid ja go váilot oahpaheaddjit geain lea julevsámegielgealbu .
nob: Samtidig er også mangel på menneskelige ressurser til utvikling av læremidler og mangel på lærerkrefter med lulesamisk språkkompetanse med på å forsinke en ønsket utvikling .

source: Sámediggi áigu váikkuhit stuorát oahpponeavvobuvttadeami daid doarjjaortnegiid bokte maid Sámediggi hálddaša .
nob: Sametinget vil bidra til økt læremiddelproduksjon gjennom de tilskuddsordninger som Sametinget forvalter .

source: Oahpponeavvopedagogihka oahppofálaldaga berre lágidit gáiddusoahpahusfálaldahkan julev- ja lullisámi guovlluide vai oahpponeavvobuvttadeapmi lassána ja eanegat álget ovddidit oahpponeavvuid .
nob: Studietilbud i læremiddelpedagogikk bør tilrettelegges som desentraliserte tilbud lokalisert til lule- og sørsamiske områder for å øke kompetansen i læremiddelproduksjon og rekruttere flere læremiddelutviklere .

source: Sámedikkis leat bistevaš ovttasbargočoahkkimat Sámi allaskuvllain ja Sámediggi áigu dán forumis ovddidit ášši allaskuvlii .
nob: Sametinget har faste samarbeidsmøter med Samisk høgskole og vil i dette forumet fremme saken overfor høgskolen .

source: Sámediggeráđđi ii oainne lunddolažžan válljet ovtta dahje eanet skuvllaid julevsámi guovllus resursaskuvlan / gelbbolašvuođaguovddážin go dát berre leat álgga mas galgá ja berre leat báikkálaš čatnaseapmi , ja maid ferte geahččat rájáidrastideaddji perspektiivvas Ruoŧa beale giella- ja oahpahusbirrasa ektui .
nob: Sametingsrådet ser det ikke som naturlig å utpeke en eller flere skoler i lulesamisk område som ressursskoler / kompetansesentra da dette bør være et initiativ som skal og bør komme fra og forankres lokalt , og som også må sees i et grenseoverskridende perspektiv opp mot det lulesamiske språk- og opplæringsmiljøet i Sverige .

source: Sámediggeráđđi lea dattetge positiiva dakkár álgagii ja sáhttá leat mielde váikkuheamen vejolaš proseassa .
nob: Sametingsrådet stiller seg imidlertid positiv til et slikt initiativ og kan bidra i en eventuell prosess .

source: Sámediggi ávžžuha guovddáš ja regionála eiseválddiid doarjut dákkár álgagiid ja várret dárbbašlaš resurssaid .
nob: Sametinget oppfordrer sentrale og regionale myndigheter til å støtte opp som slike initiativ og avsette nødvendige ressurser .

source: Evttohus 5 : Sallitbivdoearit Davvi-Norgga báikegottiin
nob: Forslag 5 : Sildekvoter til Nord-norske lokalsamfunn

source: Sámediggi doarju dan árvvoštallama ahte báikkálaš riggodaga árvoháhkan galgá leat ávkin ovttaskas báikkálaš servvodagaide .
nob: Sametingsrådet støtter konklusjonen om at verdiskapningen av lokale ressurser må komme de enkelte lokalsamfunnene til gode .

source: Mearrasámi guovlluide mearkkaša dát ahte erenoamážit háhkanvejolašvuođat ja vuoigatvuođat birget mariinnalaš riggodagaiguinn , galgá leat sajis .
nob: I sjøsamiske områder gjelder dette spesielt tilgangen og rettigheten til å livnære seg av de marine ressursene .

source: Sámediggi evttohii skábmamánus 2004 Regulerenráđđái ahte berre liigudit sierra salliteriid easkaálgiide , vai guovllut dáinna lágiin ožžot ruovttoluotta vuoigatvuođaideaset , ja seammás ráhkadit bargosajiid ja árvoháhkama báikkálaš dássái .
nob: Sametinget foreslo ovenfor Reguleringsrådet i november 2004 at det skulle avsettes egne kvoter i sildefisket til nyrekruttering , slik at man gjennom dette kunne få tilbakeført rettigheter til områdene , samtidig som dette også ville skape sysselsetting og verdiskapning lokalt .

source: Dušše riddoguolástussearvi doarjjui Sámedikki evttohusa .
nob: Forslaget fikk kun støttet fra Kystfiskerlaget .

source: Sámediggi lea maid evttohan ložžet gáddenuohttunsallitbivdima njuolggadusa , vai gáddenuohttun ii šatta seamma ortnega vuollái go snoaranuohttuobivdin , go guoská guolásteami giddemii ja rahpamii .
nob: Sametinget har også gått inn for en lemping av regelverket for fiske med landnot etter sild , slik at landnota ikke blir omfattet av samme ordningen som ringnotfisket , når det gjelder stenging og åpning av fisket .

source: Sámediggi lea dasa lassin áŋgiruššan dasa mii lea otná ordnet ahte oažžut sierra 2000 tonnasaš salliteriid fatnasiidda mat bivdet gáddenuhtiiguin ja firpmiiguin .
nob: Sametinget har i tillegg arbeidet aktivt for å få gjennom dagens ordning med at det er avsatt en egen kvote på 2000 tonn sild til fartøy som fisker med landnot eller garn .

source: Sámediggi lea ovtto jearran eiseválddiin báikkálaš luonddu riggodaga ávkkástallama birra .
nob: Sametinget har ved gjentatte anledninger tatt opp spørsmålet med myndighetene om å nyttegjøre seg av sine lokale ressurser .

source: Gieskat miessemánu 11. b. go Sámediggi lei čoahkkimis Stuoradikki ealáhuslávdegottiin , lávdegotti St. dieđáhusa nr. 19 ( 2004-2005 ) Marin næringsutvikling meannudeami oktavuođas , ovddidii Sámediggi fas dán jearaldaga .
nob: Sist Sametinget tok opp denne problemstillingen var i møte med Stortingets næringskomité den 11. mai , i forbindelse med komiteens behandling av St.meld. nr. 19 ( 2004-2005 ) Marin næringsutvikling .

source: Sámedikki cealkámuš ealáhuslávdegoddái lei earret eará :
nob: Sametingets innspill ovenfor næringskomiteen var bl.a. at :

source: Sámediggi ávžžuhii Stuorradikki ealáhuslávdegotti dárkilit čilget čuovvovačča mearrádtusastis :
nob: Sametinget oppfordret Stortingets næringskomité til å presisere følgende i sitt vedtak :

source: Ealáhuslávdegoddi atná duođalažžan otná dili go leat váilevaš guollebivdinvuoigatvuođat ja go lea eretfárren mearrasámi guovlluin .
nob: Næringskomiteen ser alvorlig på dagens situasjon med manglende fiskerettigheter og fraflytting i sjøsamiske områder .

source: Lávdegoddi háliida vuosttaldit dán negatiivalaš rievdama dainna vugiin ahte čađahit aktiivalaš doaimmaid vai ealáhusdoaibma ain lea guovddáš ávnnaslaš vuođđu seailluhan dihtii ja nannen dihtii sámi kultuvrra , ealáhusa ja giela .
nob: Komiteen vil motvirke denne negative utviklingen med gjennomføre aktive tiltak for at næringsvirksomhet fortsatt kan være et sentralt materielt fundament for å bevare og styrke samisk kultur , næring og språk .

source: Lávdegoddi atná odne mearrasámi guovlluid headjun ealáhusaid dáfus main lea duođalaš dárbu oažžut vuođđoávdnasiid barggolašvuhtii ja ealáhusovdáneapmái , ja háliida dán vuođul joatkit 1988 Stuorradikki mearrádusa ásahit sierra guovlloeriid dáid guovlluide .
nob: Komiteen anser i dag sjøsamiske områder for næringssvake distrikt med påtrengende behov for skaffe råstoff til sysselsetting og næringsutvikling , og vil ut fra dette videreføre Stortingets vedtak fra 1988 , om å avsette egne distriktskvoter til disse områden .

source: Maŋŋá go eláhuslávdegoddi lea ovddidan árvalusa , de sáhttit Sámedikki bealis dadjat ahte ealáhuslávdegoddi ii leat čuovvolan Sámedikki sávaldaga ásahit sierra guovllueriid mearrasámi guovlluide .
nob: Etter at næringskomiteen har avgitt innstilling kan man fra Sametingets side konstatere at næringskomité ikke fulgte opp Sametinget ønske om å avsette egne distriktskvoter til sjøsamiske områder .

source: Ealáhuslávdegotti eanetlohku , earret Ovddádusbellodaga miellahtut , lea baicce leamaš ovttaoaivilis dása ahte ( árvulus s. 60 ) :
nob: Imidlertid har næringskomiteens flertall , alle unntatt medlemmene fra Fremskrittspartiet , vært enige om at ( innstillingen s. 60 ) :

source: ” … , mearrasámi guovlluin lea stuorra mearkkašupmi dasa ahte doalahit sámi kultuvrra dáid guovlluin .
nob: ” … , de sjøsamiske områdene har stor betydning for å opprettholde den samiske kulturen i disse områdene .

source: Árbevirolaš bivdu mii doaimmahuvvo ovttain ealáhusain dahje máŋggain earáin ealáhusaiguin , lea vuosttažettiin dáin vuotnaguovlluin ”
nob: Det tradisjonelle fisket som kombineres med en eller flere andre næringer , foregår først og fremst i fjordområdene ”

source: Lávdegotti eanetlohku čállá viidáseabbot :
nob: Flertallet av komiteen skriver videre :

source: ” … árbevirolaš vuotnabivdu lotnolagaid eará ealáhusaiguin , lea sámi kultuvrra dehálaš guoddi ja okta eavttuin máŋgga smávit báikkiid ássami ” .
nob: ” … det tradisjonelle fjordfisket i kombinasjon med andre næringer , er viktig bærer av den samiske kulturen og en av forutsetningene for bosetting på mange av de minste stedene ”

source: Vaikke Stuorradiggi St. dieđ. nr. 19 , 2004 – 2005 meannudeami oktavuođas ii evttohan ásahit sierra guolleeriid mearrasámi guovlluide , háliidat Sámedikki bealis joatkit bargguin oažžun dihtii guolástanvuoigatvuođaid ruovttoluotta sámi guovlluide , nu mo Sámediggi mearridii dieđáhusastis čakčamánu 23. b. 2004 .
nob: Selv om Stortinget i forbindelse med behandlingen av St. melding nr. 19 , 2004-2005 ikke gikk inn for å avsette egne fiskekvoter for sjøsamiske områder , vil man fra Sametingets side fortsette arbeid med å få tilbakeført fiskerettigheter til samiske omtråder , slik Sametinget vedtok i sin melding den 23. september 2004 .

source: Evttohus 6 : Suodjalanplána šattolaš lastavuvddiid várás Finnmárkkus
nob: Forslag 6 : Verneplan for rik lauvskog i Finnmark

source: Ráđđi čálii 10.02.2005 reivve ášši birra Finnmárkku fylkkamánnii .
nob: Rådet skrev 10.02.2005 brev vedrørende saken til Fylkesmannen i Finnmark .

source: Reivves čujuheimmet dasa ahte Sámediggi máŋgga oktavuođas lea meannudan suodjalusáššiid sámi guovlluid , ja Sámedikki prinsihpalaš oaidnu das mo suodjusplánabargu galgá čađahuvvot , lea čielggaduvvon áššis 12/03 Álbmotmehciid ja eanadatsuodjalanguovlluid ásaheapmi ja viiddideapmi .
nob: I brevet viste vi til at Sametinget ved flere anledninger har behandlet vernesaker i samiske områder , og Sametingets prinsipielle syn for hvordan verneplanarbeidet skal gjennomføres er redegjort for i sak 12/03 Opprettelse og utvidelse av nasjonalparker og landskapsvernområder .

source: Mii čujuheimmet maiddái ahte áššis 014/05 Várnjárgga álbmomeahci ásaheami oktavuođas , maid dievasčoahkkin meannudii guovvamánus dán jagi , gáibidii Sámediggi ahte suodjalusevttohusa ja eará suodjalusplánaáššiid Finnmárkkus loahppameannudemiin ferte vuordit dassážiigo Finnmárkkuláhka lea loahpalaččat dohkkehuvvon .
nob: Vi viste også til at i sak 014/05 angående opprettelse av Varangerhalvøya nasjonalpark , som ble behandlet i plenum i februar i år , krevde Sametinget at ferdigbehandling av verneforslaget og andre verneplansaker i Finnmark må avventes inntil Finnmarksloven er endelig vedtatt .

source: Dál lea maid jođus proseassa oažžut dohkkehuvvot njuolggadusaid suodjalusplánabargui sámi guovlluin , gč. ášši 013/05 .
nob: Det foregår også nå en prosess for få på plass retningslinjer for verneplanarbeid i samiske områder , jf. sak 013/05 .

source: Ráđđi eaktuda ahte eai dahkkojuvvo mearrádusat dán áššis ovdalgo dát leat sajis .
nob: Rådet forutsetter at det ikke fattes vedtak i denne saken før disse er på plass .

source: Ášši galgá čuovvoluvvot .
nob: Saken vil bli fulgt opp .

source: Evttohus 7 : Oahppafálaldat ja FoU bargu lullisámegielas
nob: Forslag 7 : Studitilbud og FOU-arbeid innen sørsamisk språk

source: Sámediggeráđđi diehtá ahte sámi vuođđoskuvllaide / resursaskuvllaide ja eará vuođđo- ja joatkkaskuvllaide lullisámi guovllus lea váttis addit dohkálaš oahpahusfalaldaga sámegielas ja sámi kultuvrras danne go lea váttis ja measta veadjemeahttun fidnet oahpaheddjiid geain lea gelbbolašvuohta sámegielas ja sámi kultuvrras ja seammás pedagogalaš / metodihkalaš gelbbolašvuohta .
nob: Sametingsrådet er kjent med at de samiske grunnskoler / ressurskoler og andre grunn- og videregående skoler i det sørsamiske området har problemer med å gi et tilfredsstillende opplæringstilbud i samisk språk og kultur fordi det er vanskelig og til dels umulig å skaffe til veie lærere som har kompetanse i samisk språk og kultur og samtidig pedagogisk / metodisk kompetanse .

source: Sámediggi lea 2005 várren bestendoaimmaide ruđaid mat galget geavahuvvot stipeandan studeanttaide vai gelbbolašvuohta loktana dakkár surggiin , main sámi servodat dárbbaša eanet gelbbolašvuođa , ee. sámegielas ja sámi kultuvrras .
nob: Sametinget har i 2005 avsatt midler til rekrutteringstiltak som skal brukes til stipend til studenter for å øke kompetansen på områder hvor de samiske samfunn har behov for økt kompetanse bl.a. i samisk språk og kultur .
